<div class="text">
	<h1>О нас</h1>
	<img src="img/stripeML.png" alt="полоса"/>
	<img src="img/spikeletML.png" alt="колосок"/>
	<div class="textIn">
		<p>
			Хлебозавод был построен в 1974 году на базе старой пекарни. Булочный цех, кондитерский цех и административное здание построены в 1993 г.
		</p>
		<p>
			Для производства формовых сортов хлеба были установлены 2 технологические линии, укомплектованные печами, производительностью 18 тонн в сутки в ассортименте каждая.			
		</p>
		
		<p>	
			<img src="img/breadwork.jpg" alt="хлебозавод"/>
			Ржаные теста готовятся на жидких заквасках по Ленинградской схеме и с завариванием муки.
			Для заварных сортов хлеба используется технология с применением осахаренной заварки, заквашенной густой закваской.
			На протяжении последних лет заготавливается сырье и производится фруктовый джем для собственных нужд и нужд хлебозаводов области.
			В 2007 году на предприятие пришел газ, и вместе с этим началась реконструкция и техническое перевооружение на заводе. В декабре месяце взамен печей ФТЛ и ХПЯ установили новые печи в хлебобулочном цеху: Ротор Агро3 для выпечки булочных изделий, TUBIX – для выпечки подовых хлебов. За год до этого (в 2006 году) была пущена линия по производству термофильных заквасок.
		</p>
		<p class="clear"></p>		
		<p>
			В 2008 году была приобретена новая тесторазделочная линия фирмы «Восход».
		</p>
		<p>
			В 2009 году стало необходимым приобрести еще одну роторную печь фирмы Агро для выпечки кондитерских изделий.
		</p>
		<p>
			В 2010 году благодаря увеличившимся заявкам на булочные изделия приобретена и смонтирована еще одна печь Ротор Агро3.
		</p>
		<p>
			В 2011 году была открыта новая торговая точка. А в сентябре пущена в эксплуатацию вторая итальянская печь TUBIX для выпечки подовых хлебов.
		</p>
		<p>
			Завод работает только по заявкам, которые дает торговля. Поэтому на прилавках в Докшицком районе и Минске (куда предприятие поставляет свою продукцию с 2009года) всегда свежий хлеб.
		</p>
		<p>
			В 2005 и 2006 годах предприятие участвовало в конкурсе «Хлебное и кондитерское дело» где получило бронзовые медали за формовые хлеба.
		</p>
		<p>
			Сегодня хлебозавод выпускает широкий ассортимент хлебобулочных и кондитерских изделий, полностью выполняя требования торговых организаций и покупателей.
		</p>
	</div>
</div>