<div class="text">
	<h1>Условия сотрудничества</h1>
	<img src="img/stripeML.png" alt="полоса"/>
	<img src="img/spikeletML.png" alt="колосок"/>
	<div class="textIn">
		<p>
			<span>Данные условия сотрудничества скорее являются нашими преимуществами:</span>
		</p>
		<ul>
			<li>
				<p>
					Забираем всю просроченную продукцию на 100%!<br>
					<span>(Вы ничего не теряете при возврате просроченной продукции);</span>
				</p>
			</li>
			<li>
				<p>
					Комфортные условия оплаты – отсрочка до 20 дней!					
				</p>
			</li>
			<li>
				<p>
					Доставка каждый день, в выходные и праздники <span>(365 дней в году);</span>;
				</p>
			</li>
			<li>
				<p>
					Ранний развоз продукции <span>(до обеда)</span>;
				</p>
			</li>
			<li>
				<p>
					Узнаваемая продукция, поставки в Минск осуществляются уже более 10 лет;
				</p>
			</li>
			<li>
				<p>
					Высокое качество продукции и отменный вкус;
				</p>
			</li>
			<li>
				<p>
					Наличие минского представительства, что позволяет оперативно решать любые задачи и иметь 
Индивидуальный подход к каждому магазину;

				</p>
			</li>
			<li>
				<p>
					Заявки можно передавать онлайн; <br>
					<span>
						Больше не требуется дозваниваться по телефону и диктовать заявку, теряя на это время, - теперь достаточно просто отправить ее онлайн (кнопка <a href="onlayn-zakaz.html">«Онлайн-заказ»</a>). Благодаря чему уменьшаются расходы магазина на телефонную связь, а у товароведов появляется больше времени для решения других задач, что повышает их производительность.
					</span>
				</p>
			</li>
		</ul>
	</div>
	
</div>